ORDER_DATA_SET_1 = {
    "name": "Квакша",
    "surname": "Квакшович",
    "address": "Москва, Красная площадь, 1",
    "subway": "Бульвар Рокоссовского",
    "phone": "+71234567890",
    "date": "",
    "duration": "",
    "color": "",
    "comment": "Пожалуйста, привезите самокат быстро!"
}

ORDER_DATA_SET_2 = {
    "name": "Снежанна",
    "surname": "Маргаритковиткович",
    "address": "Занзибара жирафовая улица 12345678",
    "subway": "Сокольники",
    "phone": "+789012345678",
    "date": "",
    "duration": "",
    "color": "",
    "comment": "Помогите, это слишком сложно"
}
